[
    {
        "id": 1,
        "name": "Etosha National Park The Heart of Namibian Wildlife",
        "url_photo": "etosha.webp",
        "description": "Etosha is Namibia’s most famous park and a must-see for any safari lover. Centered around a vast salt pan, Etosha offers incredible wildlife viewing, including elephants, lions, rhinos, giraffes, and large herds of springboks and zebras. Its waterholes attract animals year-round, making game viewing easy and unforgettable."
    },

    {
        "id": 2,
        "name": "Namib Naukluft National Park Land of Dunes and Dreams",
        "url_photo": "namib.webp",
        "description": "Home to the iconic red dunes of Sossusvlei and the surreal white clay pan of Deadvlei, this park showcases the beauty of the world’s oldest desert. The dramatic landscapes, shifting sands, and desert-adapted wildlife make it one of the most photographed places in Africa."
    },

    {
        "id": 3,
        "name": "Skeleton Coast National Park The Land of Fog and ShipwrecksBeachs",
        "url_photo": "skeleton.webp",
        "description": "Mysterious and wild, the Skeleton Coast stretches along Namibia’s Atlantic edge, where the desert meets the sea. With haunting shipwrecks, seal colonies, windswept dunes, and desert-adapted lions and elephants, this park is perfect for adventurers seeking raw, untouched beauty."
    },

    {
        "id": 4,
        "name": "Bwabwata National Park Namibia’s Hidden Eden",
        "url_photo": "bwabwata.webp",
        "description": "Located in the lush Zambezi Region (Caprivi Strip), Bwabwata blends riverine forests with savannah. It’s a haven for elephants, buffalo, hippos, crocodiles, and hundreds of bird species. This park connects the Okavango Delta system and is ideal for boat safaris and birdwatching."
    },

    {
        "id": 5,
        "name": "5. Waterberg Plateau Park The Red Rock Sanctuary",
        "url_photo": "waterberg.webp",
        "description": "Perched atop a towering red sandstone plateau, Waterberg is a refuge for endangered species like the white rhino, sable antelope, and roan. The park offers guided nature walks, incredible views, and a peaceful escape into nature, just a few hours from Windhoek."
    },

    {
        "id": 6,
        "name": "Khaudum National Park Namibia’s Wild Frontier",
        "url_photo": "khaudum.webp",
        "description": "Remote and rugged, Khaudum is one of Namibia’s least visited yet most wild parks. It’s home to large herds of elephants, lions, hyenas, and rare antelope species. With no fences and minimal infrastructure, Khaudum offers a raw, off-the-beaten-path safari for true wilderness lovers."
    }

]